[
  "calendar-beta",
  "file-explorer-note-count",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "dataview",
  "obsidian-memos",
  "obsidian-tasks-plugin",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-admonition",
  "obsidian-projects",
  "obsidian-git",
  "obsidian-regex-pipeline",
  "obsidian-regex-replace"
]