[
  "file-explorer-note-count",
  "obsidian-memos",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "obsidian-regex-pipeline",
  "obsidian-regex-replace",
  "table-editor-obsidian",
  "contribution-graph",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "obsidian-style-settings",
  "dataview",
  "pdf-plus"
]